request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHFAYJKoZIhvcNAQcCoIIHBTCCBwECAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE2MTQ0MzgyOTc8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDIxLTAyLTI3VDEyOjAzOjU3LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAyMS0wMi0yN1QxMjowNTo1Ny0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA3UwggNxMIICWaADAgECAggDNKtb9LShFzANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTIxMDIyMjE4MTI1OVoXDTIzMDIyMjE4MTI1OVowXDEUMBIG
A1UEAwwLc2JhcmdlbnRpbmExGTAXBgNVBAUTEENVSVQgMjAxNzczOTcyMDMxHDAa
BgNVBAoME25lc3Rvcl9kYW5pZWxfYmVsbGkxCzAJBgNVBAYTAmFyMIIBIjANBgkq
hkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAuQNWbQjQFASYdXbpTLAQP2bEvEh2DMOC
6hSxKcFDBiBvqIqlVYWcProrfQsPKS9u8c+1CAMtAItJGHGuefvQbAUypvpVd1KG
dDows9RyadMXSgeGn3fu7Zx6SMghLNNS1NOMQGr6VzK/PMU+LF2MsoHOhB6Cb52W
QWOOSRolR4hrYCLswikqhVk6xJ5adRbSv6P2SDWlKS/WDrSDS6CkCwuCjFnhef8x
bOPhwfy0WJZ+nq7/uwbrLQrPX9SKnFzV9FgcBRJ1YLHNLvdwf/0MvyTCdhmw0ALI
UHIJBmhWdIRvePivdyTVI6evRPbCcdzESXGWDDiII7Or0goKFl3eyQIDAQABo2Aw
XjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4XjQoCwUOv2
MB0GA1UdDgQWBBRoMtnpYTfc2GbiSg8BmKhDut+I9TAOBgNVHQ8BAf8EBAMCBeAw
DQYJKoZIhvcNAQENBQADggEBAJAiRWmCZit8Uhllr1AstaEed6i4mG44cbU8tbD+
o8YcQHXOzbhNaD62t8Hnd0ODu4KDltpy9gsKD1raIZXOCdurfyR5RrH8i2bfComk
Ro9ErDs/cPeIP6FgpSsRJVVd21RQrbPU+UzYs8uOp1cJIqRkdSHKzyVcIxecvm+Z
Up33W2azJy0LpvWHgGqX2BBwlQIfT+g9A41Qzym+wCA8hfyBV+FvgY/Bd+YDZVAA
kIXxEgV12ZxpclALA6z/NE1Mx0LAWi6KHY6fttLgwzWEoCRPg3IQnAYdJF+kzFph
JHGCoQTusjrMHsW18KK0o2ugGSH6YUO4tgOj7XI+zrlAiwMxggJBMIICPQIBATA/
MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDELMAkGA1UE
BhMCQVICCAM0q1v0tKEXMAkGBSsOAwIaBQCggdgwGAYJKoZIhvcNAQkDMQsGCSqG
SIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMjEwMjI3MTUwNDU3WjAjBgkqhkiG9w0B
CQQxFgQUYtAdMQIirsRqMzYUK4sw3IdLkG4weQYJKoZIhvcNAQkPMWwwajALBglg
hkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAO
BggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcN
AwICASgwDQYJKoZIhvcNAQEBBQAEggEARaRZLlL1dt260CJr9fArgzG8Jej/37xN
PwqaUBYUNuegh/8K3DCa4SQbodexFmMCh6onuNMCadYXWMd8gvZRBePlK1Ph1V6T
UvVwf40DYDwIHBkPR/R4EgZVg3y5MYFdvjE/3nw4Q7/syY4E9ojMfncBPBwPlLLp
3zqqOHp84kFucXkaZfKHfY9L8L6hf1B/OhMzRaJsazEx2ucSWuzksqqH+goNr5Kt
ySrAZXDAaj0wjrwgUMbSSpVZgney4ZgmD/LLnGoNX8VLkVQmfACGQERIFFvXFXje
tWNTQnlc4REOD1RX5jTKjZvge6jC4TPcOomy9ptoRhRvoLhuFqEGnw==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
